[
  {"nombre":"Sopa de Novios","lugar":"Norte del Peru","rating":"4/5","picante":"No es picante","receta":"
Para empezar con la receta de sopa de novios, primero debes trocear los panes en pedazos muy pequeños dentro de un recipiente. A continuación, añade agua caliente hasta que los cubra. Deberá estar en remojo 20 minutos aproximadamente
Empieza con el aderezo. En una olla calienta un chorro de aceite vegetal y, luego, agrega la cebolla roja picada en cuadritos. Sofríe por 2 minutos y añade la cuchara de ajo molido. Sofríe 2 minutos más y es el turno de echar el tomate picado también en cuadritos. Sofríe a fuego medio por 3 minutos más.
Añade la pasta de ají panca y deja cocinar por otros 4 minutos más a fuego medio.
Agrega las presas de pollo que hayas escogido junto con las mollejas. También es válido echar patitas de pollo. Añade también todo el caldo de pollo, sube el fuego al máximo y deja hervir hasta que las presas de pollo estén cocidas. Aproximadamente 10 minutos. Coloca también las hojas de laurel, sal, pimienta y comino. 
Mientras tanto, regresa con el pan que dejaste remojando y con ayuda de un cubierto, tritura el pan hasta que pueda formarse una especie de pasta espesa, reserva.   "},
  {"nombre":"Pollo Chijaukay","lugar":"Todo el Peru","rating":"4.5/5","picante":"No es picante pero es mejor con aji","receta":"
Corta finamente 1 o 2 tallos de la cebolla china (la parte blanca) y reserva.
Con ayuda de un rallador, ralla el kion o jengibre. Luego, estrújalo hasta obtener todo el líquido y resérvalo. La pulpa, que no la necesitarás para esta receta de pollo chijaukay, puedes guardarla para otras elaboraciones. Por ejemplo, puedes hacer pan de jengibre.
Puedes utilizar tanto pierna de pollo como pechuga, e incluso un poco de cada. Nosotros hemos usado media pechuga y 2 piernas deshuesadas. Las pechugas deberás cortarlas en tiras gruesas, mientras que la pierna deshuesada es preferible cortarla en trozos medianos. Reserva la carne en un recipiente grande.
Incorporar en el recipiente de la carne los siguientes ingredientes:aceite de ajonjolí, salsa de soja oscura y clara, zumo de kion (jengibre), una pizca de sal, un chorro de pisco o licor de arroz, parte blanca de la cebolla china, 1 diente de ajo pelado y picado y canela china. Mezcla y refrigera. El pollo debe macerar en la nevera durante 20-25 minutos.
En una olla con un chorro de aceite, fríe 2-3 pedazos de kion (jengibre), 1-2 ramas de cebollín (parte verde) y 1 diente de ajo pelado entero.
Añade el caldo o fondo de pollo, una cucharada de canela china, una cucharada de salsa de soja oscura y salsa de ostión. Cocina todo junto por 10 minutos a fuego medio.
Con ayuda de un colador, retira el kion, la cebolla y el ajo del caldo anterior. Aparte, diluye la maicena en agua fría y agrégala al caldo en forma de chorro. Mueve con ayuda de un batidor globo para formar la salsa y resérvala.
En una olla o sartén profunda, añadir el aceite vegetal para calentarlo a fuego medio-alto. Mientras se calienta, pasa los pedazos de pollo ya macerados por el chuño o maicena, procurando que queden todos los lados bien cubiertos.
Cuando el aceite esté caliente, fríe las piezas de pollo primero a fuego bajo y finalmente a fuego medio. Retíralas y colócalas en un colador cuando estén doradas.
Corta las piezas por la mitad y colócalas en un plato para poder montar la receta de pollo chijaukay.
Distribuye la salsa caliente sobre la carne, espolvorea semillas de ajonjolí y la parte verde de la cebolla china bien picada. No dudes en acompañar este delicioso pollo chijaukay con arroz. ¡A disfrutar!"},
  {"nombre":"Majado de yuca","lugar":"Piura","rating":"4/5","picante":"No es picante pero con aji sabe mejor","receta":"asasa"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"
   Cuécelas por aproximadamente 15 minutos o hasta que, al introducir un tenedor o cuchillo, estén suaves sin llegar a deshacerse.
   Mientras las yucas van cociéndose, alista todo lo que necesitarás para el aderezo. Para ello, corta la carne de cerdo en pequeños trozos, la cebolla y el ají amarillo en cuadraditos. Alista también las pastas de ajo y ají amarillo y coloca en un pequeño recipiente la medida indicada de chicha de jora. Por último, también pica finamente las hojitas de culantro y la cebolla china.
   Una vez que las yucas estén cocidas, retíralas del agua y aplástalas o machácalas con ayuda de un cucharón de madera o un pilón. Deberás machacarlas hasta que todas hayan quedado como se observa en la imagen. La esencia del majado de yuca tampoco es que se convierta en un puré, la textura tendrá que terminar algo rústica.
   Prepara el chicharrón de cerdo. Para ello, calienta en una pequeña olla el aceite, agrega la carne de cerdo previamente salpimentada y cocínala hasta dorarla.
   Una vez que se haya dorado la carne, retírala y resérvala. Agrega en la misma olla la cebolla y cocínala por unos 2 minutos, más o menos, o hasta que se haya cocido. Luego, añade el ají amarillo picado más el ajo molido y también la pasta de ají amarillo. Deja cocinar sin dejar de revolver suavemente por unos 3 minutos.
   Con el aderezo hecho, es hora de agregar a la olla la yuca machacada junto con la carne de cerdo. Añade también la chicha de jora y mezcla todo. Incorpora la sal, pimienta y comino al gusto.
   Finalmente, termina la preparación agregando la cebolla china y el culantro picados. Si es de tu gusto, también podrías ponerle un poco de pimiento picado en cuadraditos. La textura del majado de yuca debe verse como en la imagen.
   Para servir, es casi obligatorio acompañar el majado de yuca con una zarcita criolla, para lo que vas a necesitar solamente un poco de cebolla en pluma, un trocito de ají limo y hojas de culantro picadas, más limón y una pizca de sal. También se puede agregar chifles y canchita serrana. ¡A comer!"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"},
  {"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"},  
{"nombre":"1","lugar":"Eduardo","rating":"Aries","picante":"asas","receta":"asasa"}
  
]
