[
  {"nombre":"Sopa de Novios","lugar":"Norte del Peru","rating":"4/5","picante":"No es picante","receta":"
Para empezar con la receta de sopa de novios, primero debes trocear los panes en pedazos muy pequeños dentro de un recipiente. A continuación, añade agua caliente hasta que los cubra. Deberá estar en remojo 20 minutos aproximadamente
Empieza con el aderezo. En una olla calienta un chorro de aceite vegetal y, luego, agrega la cebolla roja picada en cuadritos. Sofríe por 2 minutos y añade la cuchara de ajo molido. Sofríe 2 minutos más y es el turno de echar el tomate picado también en cuadritos. Sofríe a fuego medio por 3 minutos más.
Añade la pasta de ají panca y deja cocinar por otros 4 minutos más a fuego medio.
Agrega las presas de pollo que hayas escogido junto con las mollejas. También es válido echar patitas de pollo. Añade también todo el caldo de pollo, sube el fuego al máximo y deja hervir hasta que las presas de pollo estén cocidas. Aproximadamente 10 minutos. Coloca también las hojas de laurel, sal, pimienta y comino. 
Mientras tanto, regresa con el pan que dejaste remojando y con ayuda de un cubierto, tritura el pan hasta que pueda formarse una especie de pasta espesa, reserva.   "},
  {"nombre":"Pollo Chijaukay","lugar":"Todo el Peru","rating":"4.5/5","picante":"No es picante pero es mejor con aji","receta":"
Corta finamente 1 o 2 tallos de la cebolla china (la parte blanca) y reserva.
Con ayuda de un rallador, ralla el kion o jengibre. Luego, estrújalo hasta obtener todo el líquido y resérvalo. La pulpa, que no la necesitarás para esta receta de pollo chijaukay, puedes guardarla para otras elaboraciones. Por ejemplo, puedes hacer pan de jengibre.
Puedes utilizar tanto pierna de pollo como pechuga, e incluso un poco de cada. Nosotros hemos usado media pechuga y 2 piernas deshuesadas. Las pechugas deberás cortarlas en tiras gruesas, mientras que la pierna deshuesada es preferible cortarla en trozos medianos. Reserva la carne en un recipiente grande.
Incorporar en el recipiente de la carne los siguientes ingredientes:aceite de ajonjolí, salsa de soja oscura y clara, zumo de kion (jengibre), una pizca de sal, un chorro de pisco o licor de arroz, parte blanca de la cebolla china, 1 diente de ajo pelado y picado y canela china. Mezcla y refrigera. El pollo debe macerar en la nevera durante 20-25 minutos.
En una olla con un chorro de aceite, fríe 2-3 pedazos de kion (jengibre), 1-2 ramas de cebollín (parte verde) y 1 diente de ajo pelado entero.
Añade el caldo o fondo de pollo, una cucharada de canela china, una cucharada de salsa de soja oscura y salsa de ostión. Cocina todo junto por 10 minutos a fuego medio.
Con ayuda de un colador, retira el kion, la cebolla y el ajo del caldo anterior. Aparte, diluye la maicena en agua fría y agrégala al caldo en forma de chorro. Mueve con ayuda de un batidor globo para formar la salsa y resérvala.
En una olla o sartén profunda, añadir el aceite vegetal para calentarlo a fuego medio-alto. Mientras se calienta, pasa los pedazos de pollo ya macerados por el chuño o maicena, procurando que queden todos los lados bien cubiertos.
Cuando el aceite esté caliente, fríe las piezas de pollo primero a fuego bajo y finalmente a fuego medio. Retíralas y colócalas en un colador cuando estén doradas.
Corta las piezas por la mitad y colócalas en un plato para poder montar la receta de pollo chijaukay.
Distribuye la salsa caliente sobre la carne, espolvorea semillas de ajonjolí y la parte verde de la cebolla china bien picada. No dudes en acompañar este delicioso pollo chijaukay con arroz. ¡A disfrutar!"},
  {"nombre":"Majado de yuca","lugar":"Piura","rating":"4/5","picante":"No es picante pero con aji sabe mejor","receta":"Cuécelas por aproximadamente 15 minutos o hasta que, al introducir un tenedor o cuchillo, estén suaves sin llegar a deshacerse.
   Mientras las yucas van cociéndose, alista todo lo que necesitarás para el aderezo. Para ello, corta la carne de cerdo en pequeños trozos, la cebolla y el ají amarillo en cuadraditos. Alista también las pastas de ajo y ají amarillo y coloca en un pequeño recipiente la medida indicada de chicha de jora. Por último, también pica finamente las hojitas de culantro y la cebolla china.
   Una vez que las yucas estén cocidas, retíralas del agua y aplástalas o machácalas con ayuda de un cucharón de madera o un pilón. Deberás machacarlas hasta que todas hayan quedado como se observa en la imagen. La esencia del majado de yuca tampoco es que se convierta en un puré, la textura tendrá que terminar algo rústica.
   Prepara el chicharrón de cerdo. Para ello, calienta en una pequeña olla el aceite, agrega la carne de cerdo previamente salpimentada y cocínala hasta dorarla.
   Una vez que se haya dorado la carne, retírala y resérvala. Agrega en la misma olla la cebolla y cocínala por unos 2 minutos, más o menos, o hasta que se haya cocido. Luego, añade el ají amarillo picado más el ajo molido y también la pasta de ají amarillo. Deja cocinar sin dejar de revolver suavemente por unos 3 minutos.
   Con el aderezo hecho, es hora de agregar a la olla la yuca machacada junto con la carne de cerdo. Añade también la chicha de jora y mezcla todo. Incorpora la sal, pimienta y comino al gusto.
   Finalmente, termina la preparación agregando la cebolla china y el culantro picados. Si es de tu gusto, también podrías ponerle un poco de pimiento picado en cuadraditos. La textura del majado de yuca debe verse como en la imagen.
   Para servir, es casi obligatorio acompañar el majado de yuca con una zarcita criolla, para lo que vas a necesitar solamente un poco de cebolla en pluma, un trocito de ají limo y hojas de culantro picadas, más limón y una pizca de sal. También se puede agregar chifles y canchita serrana. ¡A comer!"},
  {"nombre":"Papa Rellena","lugar":"Todo el Peru","rating":"4.5/5","picante":"No es picante pero picante es mas rica","receta":"
   Lava, pela y corta las papas en trozos medianos.
   Hierve las papas con un poco de sal por 20 minutos o hasta que estén muy blandas.
   Pisa las papas hasta formar puré y agrega un poco de sal y pimienta a gusto. Déjalo enfriar.
   Corta el ajo y la cebolla en trozos lo más pequeños que puedas. Sofríe en una sartén con un poco de aceite.
   Agrega la carne, salpimienta al gusto y sofríe hasta que la carne esté bien hecha. Agrega una cucharada de pasta de ají para añadir sazón.
   Agrega las aceitunas troceadas y el huevo duro cortado, revuelve y tapa.
   Enharina tus manos y agarra una porción de puré y aplástalo hasta formar un círculo, agrega una cucharada de relleno de pino en el medio.
   Cierra el puré alrededor del pino y forma una bola alargada o en forma de papa. Calienta el aceite para freír en un cazo o sartén alto.
   Pasa la bola de papa primero por la harina.
   Luego, por el huevo y una vez más por la harina.
   Para saber si el aceite está bien caliente y evitar que las papas rellenas de carne absorban demasiado aceite, tira una bolita de puré y verifica que salga a flote rápido y se llene de burbujas alrededor. Con cuidado, sumerge la papa y deja dorar por 8 minutos por lado, aproximadamente. Gira para que se dore por ambos lados y, al sacarlas, déjalas reposar en papel absorbente.
   Sirve estas ricas papar rellenas peruanas con ensalada o cualquier guarnición de tu preferencia."},
  {"nombre":"Aguadito de Pollo","lugar":"Todo el Peru","rating":"4/5","picante":"No es picante","receta":"
   Lava el ají y sácale las pepitas, límpialo bien y córtalo en trozos medianos.
   Junta el ají y las hojas de cilantro en un procesador o licuadora para molerlos y preparar la pasta que le dará sabor y color al platillo.
   Trocea la cebolla y el ajo en cubitos pequeños.
   En una olla profunda con un chorro de aceite sofríe la cebolla y el ajo a fuego medio por unos 5 minutos o hasta que la cebolla se ablande.
   Agrega la pasta de ají y cilantro y sofríe 3 minutos aproximadamente, revolviendo constantemente para que no se queme.
   Trocea la zanahoria en cubitos pequeños y júntala con las arvejitas y el maíz dentro de la olla. Revuelve bien y sofríe por 3 a 5 minutos para que se integren los sabores.
   Agrega el caldo de pollo en la olla, enseguida sumerge las presas de pollo y las pechugas troceadas. Espolvorea comino, sal y pimienta a gusto.
   Agrega el arroz y tapa la olla, cocina a fuego medio-bajo por unos 10 minutos.
   Lava bien, pela y corta las papas en gajos medianos.
   Añade las papas al caldo y cocina tapado unos 10 a 15 minutos a fuego medio-bajo o hasta que las papas estén blandas. No olvides revolver ocasionalmente para evitar que se queme por debajo.
   Reposa el asopado 5 minutos antes de servir para que no te quemes al comerlo. Puedes servir el aguadito de pollo peruano con trozos de limón para aderezar o un poco de cilantro picado por encima, ¡y a disfrutar!
   "},
  {"nombre":"Locro de Zapallo","lugar":"Todo el Perú","rating":"2/5","picante":"Ni con el aji pasa","receta":"
   Lavamos y pelamos las verduras. Luego, cortamos todos los ingredientes que se deban trocear, así estarán listos para realizar la receta de locro de zapallo más rápido.
   En una olla colocamos el aceite y, cuando esté caliente, incorporamos la cebolla para rehogarla.
   Luego, añadimos la zanahoria a la cebolla, salamos al gusto y salteamos ambos ingredientes.
   Colocamos la cucharadita de ají molido y revolvemos para seguir con la preparación del locro peruano. En esta receta, se suele utilizar ají amarillo, sin embargo, en otros países es común optar por otros tipos de ají. En Argentina, por ejemplo, se utiliza el ají dulce.
   Incorporamos el zapallo y la papa a la olla, condimentamos con orégano y sazonamos un poco más. Después, revolvemos. Podemos hacer esta receta con cualquier tipo de zapallo, por lo que no necesariamente debemos escoger un zapallo peruano. En Argentina, se suele emplear el zapallo anco para hacer el locro, por ejemplo.
   Vertemos los 300 cc de agua potable y revolvemos nuevamente. Tapamos la olla y dejamos cocinar el locro peruano por 10 minutos.
   Cuando pase el tiempo, destapamos y añadimos el choclo cortado junto con las arvejas verdes, rectificamos de sal si es necesario. Dejamos el locro de zapallo tapado nuevamente hasta que finalice la cocción de todos los ingredientes.
   Por último, incorporamos la crema de leche o la leche evaporada, revolvemos y dejamos la preparación al fuego unos minutitos más. Luego, apagamos el fuego y apartamos la olla. La receta de locro peruano tradicional se elabora con leche evaporada, sin embargo, si no la conseguimos podemos decantarnos por la crema de leche. Así mismo, podemos hacer la leche evaporada en casa siguiendo este sencillo paso a paso.
   Justo antes de apagar el fuego, añadimos a la olla pedazo de queso fresco. Luego, ¡servimos y disfrutamos de este magnífico plato! Como hemos visto, el locro de zapallo es fácil y económico, ya que se necesitan productos que todos podemos tener en nuestras despensas y lo único que debemos hacer es cortarlos y añadirlos a la olla."},
  {"nombre":"Arroz Tapado","lugar":"Todo el Perú","rating":"4/5","picante":"El relleno puede ser picante","receta":"
   Lava la cebolla, el pimentón y la zanahoria, córtalos en cubos pequeños.
   Agrega el arroz en una olla y sofríe por 3 minutos. Vierte 2 tazas de agua hirviendo, añade la zanahoria y espera a que se absorba toda el agua.
   Sofríe la cebolla y el pimentón en una sartén con las cucharadas de aceite de oliva. Condimenta la carne con paprika, orégano, sal y pimienta a gusto y añádela a la sartén. Revuelve bien y sofríe hasta que la carne esté cocinada.
   Escoge una taza o tazón con la forma en la que quieras preparar tu arroz tapado peruano. Agrega un par de cucharadas de arroz, compacta con la cuchara para que tome la forma del recipiente.
   Sobre el arroz agrega una porción de la carne lista y compacta contra el arroz.
   Por último cubre el resto de la taza con más arroz y presiona bien para que todo quede compactado.
   Posiciona la taza en el plato en el cual vas a presentar el arroz y voltéalo con mucho cuidado.
   Una vez hayas obtenido la forma deseada, adorna con perejil picado por encima. Acompaña con un rico curry de garbanzos, unas patatas asadas o con tajadas de plátano frito."},
  {"nombre":"Ceviche de pescado con frutas","lugar":"Sitios aislados del Perú","rating":"En mi vida he probado este palto","picante":"Si, por ser ceviche","receta":"
   Antes de realizar esta receta de ceviche, el primer paso es alistar todos los ingredientes.
   En un bol de plástico agrega el pescado cortado en trozos pequeños para empezar a preparar el ceviche de frutas.
   Después, añade la cebolla cortada en plumas, el mango y la piña cortados en cubos pequeños y el zumo de limón. Mezcla y reserva el bol en el refrigerador durante 20 minutos, o hasta que el pescado cambie de color y quede un poco más blanco.
   Es momento de agregar el cilantro picado finamente, el ají tabasco, sal y pimienta, mezcla todo muy bien.
   Finalmente, sirve el ceviche de pescado con frutas y ¡a disfrutar! Acompaña este plato fresco con galletas saladas."},
  {"nombre":"Ocopa Arequipeña","lugar":"Republica Independiente de Arequipa","rating":"10/5","picante":"Si es picante","receta":"
   Primero, con la ayuda de una cuchara retira todas las pepas de los ajíes. Luego, corta la cebolla en cuatro y deshoja las ramas de huacatay. Con ayuda de un cuchillo debes pelar dos dientes de ajo.
   En una sartén sofríe a fuego alto el ají amarillo, el ajo y la cebolla. Seguidamente, agrega el maní.
   En una licuadora agrega el sofrito anterior, incorpora la leche evaporada con el queso fresco y también las hojas de huacatay. Añade la mitad de un paquete de galletas de vainilla y de soda. A continuación, debes agregar sal y pimienta negra al gusto. Debe tener una textura cremosa.
   Sirve el plato con rodajas de patata previamente sancochadas y peladas. Decora con un cuarto de huevo duro y una aceituna en cada plato. ¡Y listos para comer esta deliciosa ocopa peruana!
   "},  
{"nombre":"Chanfainita","lugar":"Todo el Perú","rating":"0/5","picante":"Con picante pasa","receta":"
   Prepara y limpia el bofe. A continuación, ponlo a hervir 25 minutos en una olla con agua junto con 2 ramitas de hierbabuena y una piza de sal.
   Mientras va sancochándose o hirviéndose el bofe, pela y pica las verduras para el guiso. Corta las papas en cubos pequeños de 1cm aproximadamente y colócalas en un recipiente con agua para que no se oxiden. Pica también la cebolla roja muy fina y alista el resto de ingredientes.
   Una vez cocinado el bofe, retira y espera a que se enfríe un poco. A continuación, córtalo en cubos pequeños, casi del tamaño de la papa.
   Prepara la olla para el guiso de chanfainita. Calienta un chorro de aceite a fuego medio y agrega la cebolla y el ajo molido.
   Cuando la cebolla quede ligeramente transparente, incorpora el ají panca al aderezo.
   Seguidamente, añade el caldo de carne, las papas en cubos, el bofe y la hierbabuena. Sazona con sal, pimienta, comino y orégano al gusto. Remueve bien para que todos los ingredientes se integren correctamente y deja hervir unos 10 minutos, hasta que la papa esté cocinada.
   Es posible que necesite algo más de cocción, esto dependerá de la intensidad de tu fuego. Cuando el guiso de chanfainita de bofe haya espesado ligeramente, manteniendo el jugo, está listo para servir. ¡Provecho!"}
  
]
